{
    "thanks": {
        "examples": [
            "спасибо",
            "благодарю",
            "вы очень помогли",
            "благодарствую",
            "сенкью",
            "спасибо большое",
            "понял, спасибо",
            "спасибо за помощь",
            "ты мне помог",
            "премного благодарен",
            "благодарность",
            "большое спасибо",
            "очень признателен",
            "мои благодарности",
            "великолепно, спасибо",
            "спасибо огромное",
            "большая благодарность",
            "выручил, спасибо",
            "благодарю за помощь",
            "ты лучший!",
            "от всей души благодарю",
            "спасибо за отличную поддержку",
            "твоя помощь безценна",
            "супер, спасибо!",
            "я очень признателен",
            "огромное спасибо за твоё время",
            "ты мне очень помог",
            "благодарствую за твои старания",
            "спасибо, что был рядом",
            "благодарю тебя"
        ],
        "responses": [
            "Рад был помочь!Обращайтесь ещё!"
        ]
    },
    "Oops": {
        "examples": [
            "ты меня не понял",
            "неправильно",
            "я не это спросил",
            "это неправильный ответ",
            "ты меня не понимаешь",
            "тупой бот",
            "это не то, что я хотел узнать",
            "не так",
            "мне это не нужно",
            "ответь правильно",
            "ты дурак",
            "попробуй еще раз",
            "что за ерунда",
            "это не то, что я ожидал",
            "повтори",
            "неудача",
            "ошибка",
            "что-то пошло не так",
            "не сработало",
            "неудобно",
            "неудовлетворительно",
            "это не то, что я ожидал от тебя",
            "твой ответ неверный",
            "я ожидал более качественного ответа",
            "твоя работа оставляет желать лучшего",
            "ты не справился с моим вопросом",
            "это неприемлемый ответ",
            "ты неудачник",
            "я разочарован твоим ответом",
            "твоя работа непрофессиональна",
            "это неудовлетворительный результат",
            "плохо"
        ],
        "responses": [
            "Прошу прощения, если неправильно вас понял. Я не волшебник, а только учусь.\nПопробуйте переформулировать Ваш вопрос более кратко."
        ]
    },
    "what_do_you_do": {
        "examples": [
            "ты кто",
            "что ты можешь",
            "что ты умеешь",
            "какие у тебя функции",
            "на что ты можешь отвечать",
            "каковы твои возможности",
            "чем ты можешь помочь",
            "поможешь мне?",
            "кто ты такой",
            "что ты умеешь делать",
            "какие задачи ты можешь решать",
            "для чего ты предназначен",
            "в чем твоя функция",
            "какую помощь ты можешь оказать",
            "в чем твоя специализация",
            "что ты умеешь делать?",
            "мне нужна твоя помощь",
            "что ты умеешь",
            "какие у тебя функции",
            "на что ты можешь отвечать",
            "каковы твои возможности",
            "чем ты можешь помочь",
            "поможешь мне?",
            "кто ты такой",
            "что ты умеешь делать",
            "какие задачи ты можешь решать",
            "для чего ты предназначен",
            "в чем твоя функция",
            "какую помощь ты можешь оказать",
            "в чем твоя специализация",
            "что ты умеешь делать?",
            "мне нужна твоя помощь"
        ],
        "responses": [
            "Я бот-консультант батутного центра SkyLife.\nПризван отвечать на ваши вопросы касательно посещения нашего уютного пространства;)"
        ]
    },
    "hello": {
        "examples": [
           "привет",
            "доброе утро",
            "добрый вечер",
            "здравствуйте",
            "здравствуй",
            "приветствую",
            "доброго времени суток",
            "приветики",
            "здарова",
            "Hi",
            "Хай",
            "день добрый",
            "салют",
            "добрый день",
            "приветик",
            "приветули",
            "Хэй",
            "Здаров",
            "Хэллоу",
            "Hello,word",
            "Бонжур",
            "Здравствуйте, рад видеть вас тут!",
            "Хей"
        ],
        "responses": [
            "Здравствуйте, у вас есть вопросы? Я готов!"
        ]
    },
    "how_are_you": {
        "examples": [
            "как дела",
            "как жизнь",
            "как ты",
            "как у тебя дела",
            "как поживаешь",
            "как настроение",
            "как делишки",
            "как твой день",
            "как сам",
            "как поживаешь ты",
            "как самочувствие",
            "как прошел день",
            "чем занимаешься",
            "как ты себя чувствуешь",
            "Как твое самочувствие?",
            "У тебя все хорошо?",
            "Как твои дела?",
            "Как прошел твой день?",
            "Как ты себя чувствуешь?",
            "Как настроение?",
            "Как поживаешь?",
            "Как ты?",
            "Чем занимаешься?",
            "Как твой день?",
            "Как у тебя дела?",
            "Что нового?",
            "Как проходит жизнь?",
            "Что у тебя интересного?",
            "Какие планы на сегодня?"
        ],
        "responses": [
            "У меня все чудесно. Спасибо, что интересуетесь!"
        ]
    },
    "bye": {
        "examples": [
            "досвидания",
            "пока",
            "всего хорошего",
            "спокойной ночи",
            "я ухожу",
            "я пошел",
            "всего доброго",
            "прощай",
            "было приятно пообщаться",
            "пока,бот",
            "всего хорошего",
            "до связи",
            "пока-пока",
            "прощай",
            "до скорого",
            "увидимся",
            "хорошего дня",
            "до встречи",
            "удачи",
            "всего наилучшего",
            "гудбай",
            "удачи во всем",
            "до новых встреч!",
            "увидимся позже",
            "прощай, бот",
            "приятно было поговорить",
            "счастливого дня!",
            "до скорого свидания",
            "хорошего времени суток",
            "до встречи в следующий раз",
            "счастливо оставаться",
            "до связи"
        ],
        "responses": [
            "До новых встреч"
        ]
    },
    "HB": {
        "examples": [
            "отметить ДР у вас можно?",
            "подскажите,где можно посмотреть информацию о проведении дня рождения ребенка у вас?))",
            "Можно ли у вас отметить д/р?",
            "Интересует проведение детского дня рождения 9 октября, есть окошко на этот день?",
            "Добрый день! Можно ли у вас день рождения отметить на 6 человек, 17 октября?",
            "Добрый день! Сколько стоит отпраздновать др на 4 человека?",
            "Организация дня рождения только для детей? :)",
            "Здравствуйте! Вопрос по празднованию дня рождения ребенка-7 лет. Как можно обсудить детали?",
            "Сколько стоит отметить др на 4 человек?",
            "хотим организовать праздник для ребенка 6 лет",
            "Здравсвуйте, хотим организовать день рождения у вас",
            "Здравствуйте, хотим у вас отметить праздник.",
            "Здравствуйте, расскажите про день рождение",
            "Как у вас проходят дни рождения?",
            "Здравствуйте, хотим отметить день рождения у вас. Расскажите поподробнее как проходит мероприятие",
            "Здравствуйте! Мы хотим отпраздновать день рождения на 4 человека. Какова стоимость?",
            "Добрый день! У вас организация дня рождения доступна только для детей?",
            "Привет! У нас вопрос по празднованию дня рождения ребенка, которому исполняется 7 лет. Как мы можем обсудить детали?",
            "Сколько будет стоить провести день рождения для 4 человек?",
            "Здравствуйте! Мы хотим организовать праздник для ребенка, которому исполняется 6 лет.",
            "Здравствуйте! Мы хотим отметить день рождения у вас. Какие условия и возможности у вас есть?",
            "Здравствуйте! Мы хотим провести праздник у вас. Есть ли какие-то специальные предложения?",
            "Здравствуйте! Расскажите, пожалуйста, как проходят дни рождения у вас?",
            "Здравствуйте! Мы хотим отметить день рождения у вас. Расскажите подробнее, как проходит мероприятие.",
            "Привет! Мы хотим узнать, какие опции у вас есть для организации дня рождения?",
            "Здравствуйте, мы хотели бы у вас провести празднование особого события.",
            "Здравствуйте, можно ли узнать подробности о проведении дня рождения в вашем заведении?",
            "Как проходят у вас мероприятия по случаю дня рождения?",
            "Привет, мы заинтересованы в организации дня рождения у вас. Можете рассказать нам больше о том, как это происходит?",
            "Здравствуйте! Мы планируем отметить день рождения в вашем заведении на 4 человека. Можете сообщить стоимость такого мероприятия?"
        ],
        "responses": [
            "Батутный центр SkyLife организовывает небанальные дни рождения уже много лет и знает в них толк.\n\nОбещаем, что получить удовольствие от праздника смогут не только дети от 4 лет до 18+, но и их родители. Ведь наши тренеры создают уникальную атмосферу праздника так, чтобы был задействован каждый участник мероприятия: от новичков, до гуру батутного мастерства.\n\nЧто вас ожидает в наших стенах?\n\nРазвлекательная программа с тренером-аниматором - 2 часа\nАренда стола + праздничный набор одноразовой посуды для каждого участника - 2,5 часа\nПоказательное выступление от сотрудников батутного центра\n\nВелком в наши уютные стены! Твой день рождения станет ещё громче, если отпраздновать его с нами)\n\nСтоимость:\n1250 р/чел - будни\n1500 р/чел - выходные\nДля того, чтобы забронировать дату позвоните по номеру телефона  <code>+7 (812) 981 70-17</code>"
        ]
    },
    "foodHB": {
        "examples": [
            "А у вас из еды что-то можно заказать?",
            "Расскажите что будет по цене. Еду можно свою?",
            "Торт свой можно привести ? Еду у вас заказать ?",
            "Интересует еще пользование кафе. Можно ли забронировать стол? Где посмотреть меню? Можно ли принести что-то своё?",
            "У вас есть где подождать родителям, можно ли принести с собой пиццу и лимонад?",
            "Торт у вас можно заказать?",
            "И можно ли со своей едой?",
            "Можно ли заказывать еду в сторонних кафе или только к вас?",
            "Подскажите, кафе у вас работает? И можно с собой тортик принести?",
            "Подскажите, пожалуйста, можно ли со своим тортом?",
            "И есть ли возможность принести с собой пиццу для детей и суши ??",
            "а в кафе можно со своей едой?",
            "Можно ли приносить свою еду в комнату ?",
            "А у вас в кафе можно что-то заказать поесть?",
            "Можно ли у вас заказать еду и что у вас есть в меню?",
            "Расскажите, пожалуйста, о ценах на еду. Можно ли принести свою?",
            "У вас можно привести свой торт и заказать еду?",
            "Интересует, можно ли забронировать стол в вашем кафе. Где я могу посмотреть меню?",
            "У вас есть место для родителей, где можно подождать? Можно ли принести свою пиццу и лимонад?",
            "Хотелось бы узнать, можно ли у вас заказать торт?",
            "Можно ли в вашем кафе принести свою еду?",
            "Можно ли заказывать еду из других кафе или только у вас?",
            "Подскажите, работает ли ваше кафе? Можно ли принести свой торт?",
            "Интересует возможность принести свой торт. Можно ли это сделать?",
            "Есть ли возможность принести свою пиццу и суши для детей?",
            "А можно ли в вашем кафе принести свою еду?",
            "Можно ли в кафе принести свою еду в комнату?",
            "Хотелось бы узнать, какие условия относительно питания в вашем кафе?",
            "Интересует, можно ли принести свою еду и есть ли у вас возможность заказать что-то у вас?"
        ],
        "responses": [
            "На свой праздник вы можете заказать еду через кафетерий, находящийся у нас, либо самостоятельно, если вам не устраивает меню кафе. Чай , кофе, молочные коктейли заказываются через кофетерий. Вы также можете принести свой торт, фрукты или домашнюю еду\nОзнакомиться с меню кафетерия можно по ссылке https://vk.com/album-80420653_293555001\nДля заказа и подробной консультации свяжитесь с менеджером кафе - Валерием <code>+79217655877<code>"
        ]
    },
    "workload": {
        "examples": [
            "уже много людей?",
            "по загруженности как ?",
            "Сегодня у Вас сильная загруженность?",
            "Какая сегодня загруженность батутного зала?",
            "Не получится так,что мы приедем и будет много людей?",
            "загрузка зала большая",
            "5 января по загрузке зала как?",
            "Здравствуйте, подскажите пожалуйста по заполняемости, много сейчас народу?",
            "Народа ща много ?",
            "А на сегодня можно у вам приехать, места будут?",
            "И как у вас по народу? Хотели придти во время когда поменьше народу",
            "Здравствуйте, у вас по субботам много людей?",
            "У вас много места сейчас",
            "Здравствуйте, хотим приехать, места есть у вас?",
            "В какое время мало народу",
            "В какое время лучше подходить, чтобы было свободно",
            "Сейчас много посетителей у вас?",
            "Какая сегодня загруженность в вашем заведении?",
            "Есть ли сильная загруженность сегодня?",
            "Какова загруженность батутного зала в данный момент?",
            "Есть ли вероятность того, что приедем и будет много людей?",
            "Большая загрузка зала сейчас?",
            "Какая загрузка зала ожидается 5 января?",
            "Подскажите, пожалуйста, какая сейчас заполняемость? Много ли народу?",
            "Сколько людей сейчас в вашем заведении?",
            "Можно ли сегодня приехать к вам, или места уже заняты?",
            "Какая сейчас обстановка с посетителями? Мы хотели прийти в момент, когда меньше народу.",
            "Обычно ли по субботам у вас много посетителей?",
            "Есть ли у вас достаточно свободного места в данный момент?",
            "Здравствуйте, мы хотим приехать. Есть ли у вас свободные места?",
            "Имеется ли у вас свободное пространство сейчас?"
        ],
        "responses": [
            "Пик загруженности приходиться в будние дни на период с 18 до 21, в выходные и праздничные дни на период с 13-17, в летнее время - всегда свободно. Более подробную и конкретную информацию можно узнать по телефону +7(812)981-70-17"
        ]
    },
    "paymentmethod": {
        "examples": [
            "У вас можно оплатить картой?",
            "А оплата по карте возможна ?)",
            "Можно будет оплатить на месте?",
            "Подскажите, пожалуйста, можно ли оплатить онлайн?",
            "подскажите пожалуйста можно ли у вас оплачивать по карте ?",
            "Вы оплату по карте принимаете?",
            "Хорошо, можно оплатить переводом?)",
            "принимаете ли оплату безналом? (возможно ли оплатить сейчас онлайн?)",
            "А как оплатить? На карту?",
            "Скажите пожалуйста, а есть ли возможность оплатить онлайн по карте, а потом приехать за абонементом, когда в городе появлюсь?",
            "Карты принимаете?",
            "У вас по карте можно оплатить?",
            "Онлайн оплата возможна?",
            "Можно оплатить онлайн?",
            "У вас принимается оплата картой?",
            "Возможна ли оплата по карте у вас?",
            "Можно будет оплатить наличными на месте?",
            "Подскажите, пожалуйста, можно ли оплатить онлайн?",
            "Можно ли у вас оплачивать покупки картой?",
            "Вы принимаете оплату по карте?",
            "Хорошо, можно ли оплатить переводом?",
            "Принимаете ли вы безналичную оплату? Можно ли оплатить онлайн?",
            "А как осуществляется оплата? На карту?",
            "Скажите, пожалуйста, есть ли возможность оплатить онлайн по карте и забрать абонемент при визите?",
            "Принимаете ли вы оплату с помощью банковской карты?",
            "У вас можно оплатить покупку картой?",
            "Возможна ли онлайн-оплата у вас?",
            "Можно ли осуществить оплату онлайн?",
            "Какие варианты оплаты доступны у вас?"
        ],
        "responses": [
            "В нашем батутном центре можно оплачивать картой, по QR-коду,наличными. посещение тренировок можно оплачивать онлайн при записи на нашем сайте skylife-center.ru\n Также онлайн можно приобрести абонемент или сертификат по ссылке https://o1222.yclients.com/loyalty "
        ]
    },
    "prepayment": {
        "examples": [
            "Для брони нужно вносить предоплату?",
            "За сколько нужно сделать бронь?",
            "Предоплату как можно внести? Подъехать?",
            "Недели за две можно будет внести предоплату ?",
            "Мы внесли предоплату, вернете если передумаем у вас праздновать?",
            "Какой размер предоплаты?",
            "Как можно внести предоплату? В каком объёме?",
            "Готовы предоплату сделать за неделю до ДР 12 августа, верно?",
            "В каком объёме предоплата?",
            "А сколько предоплата? В какой день нам приехать внести предоплату? Будет 5или 6 человек",
            "А какую сумму предоплаты нужно будет внести?",
            "За какой срок нужно внести предоплату",
            "Предоплата нужна?",
            "Можно не вносить предоплату?",
            "Требуется ли предоплата для бронирования?",
            "Какое время заранее нужно сделать предоплату для бронирования?",
            "Как можно внести предоплату? Можно ли приехать лично?",
            "Можно ли внести предоплату за две недели?",
            "Если мы внесли предоплату, будет ли она возвращена в случае отмены бронирования?",
            "Каков размер предоплаты?",
            "Каким способом можно внести предоплату и в какой сумме?",
            "Мы готовы внести предоплату за неделю до дня рождения, например, 12 августа. Верно?",
            "Какова сумма предоплаты?",
            "В какой день и время нам нужно приехать для внесения предоплаты? У нас будет 5 или 6 человек.",
            "Какая сумма предоплаты требуется?",
            "В течение какого срока нужно внести предоплату?",
            "Обязательна ли предоплата?",
            "Можно ли обойтись без предоплаты?",
            "Есть ли возможность внести предоплату онлайн?",
            "Можно ли сделать частичную предоплату?",
            "Какие условия относительно предоплаты?"
        ],
        "responses": [
            " Для окончательного бронирования даты и времени праздника необходимо внести предоплату в размере от 3000 до 5000 рублей минимум за 7 дней до планируемого мероприятия.\n\nВнести предоплату можно онлайн, купив электронный сертификат по ссылке https://o1222.yclients.com/loyalty с необходимым номиналом. При покупке необходимо указать номер телефона, который вы указывали при первичном бронировании.\n\nПредоплату также можно внести у нас в центре в рабочие часы."
        ]
    },
    "certificate": {
        "examples": [
            "Нужен сертификат взрослому на батуты",
            "И сертификат можно использовать не за раз,верно? Тоесть можно несколько раз по нему ходить?",
            "А нужно ли этот сертификат потом распечатывать, чтобы предъявить на входе?",
            "А в электронном виде сертификатов нет? ",
            "если покупать вот эти сертификаты они действуют на любые услуги?",
            "обязательна ли доставка или можно получить сертификат электронно?",
            "подскажите, пожалуйста, есть ли у вас в продаже подарочные сертификаты?",
            "Здравствуйте, есть ли у вас подарочный сертификат?",
            "А в сертификат входит занятие тоже на 1 час?",
            "а есть ли у вас подарочные сертификаты?",
            "у вас можно оформить подарочный сертификат?",
            "у вас есть подарочные сертификаты?",
            "Подскажите а онлайн версия сертификата высылается?",
            "Есть ли возможность приобрессти сертификат онлайн и получить его по электронной почте, а потом прийти с распечатанным?",
            "А есть у вас в продаже подарочные сертификаты?",
            "Можно ли получить сертификат на батуты для взрослых?",
            "Сертификат можно использовать несколько раз, верно? Не только один раз?",
            "Нужно ли распечатывать сертификат, чтобы предъявить его на входе?",
            "Есть ли электронная версия сертификата?",
            "Если я приобретаю сертификаты, они действуют на любые услуги?",
            "Обязательна ли доставка сертификата или можно получить его в электронном виде?",
            "У вас есть в продаже подарочные сертификаты?",
            "Можно ли у вас приобрести подарочный сертификат?",
            "Включает ли сертификат занятие на батутах продолжительностью 1 час?",
            "У вас можно оформить подарочный сертификат?",
            "Есть ли у вас подарочные сертификаты в продаже?",
            "Высылаете ли вы онлайн версию сертификата по электронной почте?",
            "Можно ли приобрести сертификат онлайн и получить его по электронной почте для распечатки?",
            "Есть ли у вас в продаже подарочные сертификаты?",
            "Можно ли приобрести подарочный сертификат у вас?",
            "У вас есть подарочные сертификаты в наличии?"
        ],
        "responses": [
            "\"Презент подойдет как малышам, так и подросшим любителям активного отдыха.\n\nЕсть сертификаты номиналом от 1000 до 5000 рублей. \n\nСертификатом можно оплачивать любые виды товаров и услуг. \n\nСписание депозита с сертификата возможно частями в течение всего срока действия сертификата.\n\n😊Важно!\n\nСертификат электронный и действует 6 месяцев с момента покупки. Приобрести сертификат можно по ссылке https://o1222.yclients.com/loyalty"
        ]
    },
    "abon": {
        "examples": [
            "Можно ли у Вас приобрести Абонемент",
            "Скажите пожалуйста, а сколько действуют абонементы",
            "Расскажите про абонементы",
            "Мы купили первое занятие, если понравится купим абонемент.",
            "Я хочу приобрести абонент на индивидуальные тренировки. Скажите, пожалуйста, в четверг после 15.00 возможно уже приехать на тренировку и купить абонент?",
            "Как можно приобрести абонемент?",
            "У меня осталось 2 занятия, могу ли я их отходить или нужно приобрести новый абонемент?",
            "хотелось бы онлайн купить абонемент на пол года, подскажите как это сделать?)",
            "Если абонемент куплен 8 февраля, то я могу по нему сходить 8 марта?",
            "А во все абонементы уже включён проход в сам зал или надо будет каждый раз ещё отдельно оплачивать?",
            "Хочу узнать сколько занятий осталось",
            "Подскажите сколько занятий осталось на абонементе?",
            "Можно продлить абонемент",
            "Можно заморозить абонемент, не успеваю отходить",
            "По чем у вас абонементы",
            "Можно ли приобрести у вас абонемент?",
            "Сколько времени действуют ваши абонементы?",
            "Расскажите, пожалуйста, о ваших абонементах.",
            "Мы купили первое занятие, и если нам понравится, мы хотели бы приобрести абонемент.",
            "Я хочу приобрести абонемент на индивидуальные тренировки. Возможно ли приехать в четверг после 15:00 и купить абонемент?",
            "Как можно приобрести абонемент у вас?",
            "У меня осталось 2 занятия по абонементу. Могу ли я их отходить или нужно приобрести новый абонемент?",
            "Хотелось бы купить онлайн абонемент на полгода. Подскажите, как это сделать?",
            "Если я приобрел абонемент 8 февраля, смогу ли я воспользоваться им 8 марта?",
            "Включен ли проход в зал во все абонементы или его нужно оплачивать отдельно каждый раз?",
            "Хотел бы приобрести абонемент на групповые тренировки. Есть ли возможность приехать в субботу утром и совершить покупку?",
            "Как осуществляется процесс покупки абонемента у вас?",
            "У меня осталось 2 занятия по текущему абонементу. Могу ли я продолжить их посещение или нужно приобрести новый абонемент?"
        ],
        "responses": [
            "\"Абонемент на тренировки создан, чтобы упростить жизнь нашим посетителям.\nОн экономит ваши деньги, позволяя ходить и в будние дни и в выходные по приятной стоимости, а также являются залогом хорошего настроения на постоянной основе😉\n\nАбонемент является электронным и привязывается к номеру телефона.\nДействует на все спортивные направления.\nСрок действия - 3 месяца.\n Отслеживать количество оставшихся занятий можно в личном кабинете у нас на сайте skylife-center.ru\nВ случае болезни и других серьезных причин возможно абонемент можно заморозить.\nКупить абонемент можно по ссылке https://o1222.yclients.com/loyalty"
        ]
    },
    "agreement": {
        "examples": [
            "Здравствуйте, а где найти согласие от родителей?",
            "Добрый день, а есть документ с бланком для родителей?",
            "А можете прислать расписку, а то у меня не открывается?",
            "Есть образец по которому нужно заполнить?",
            "Не могу распечатать согласие, файл не открывается, что делать?",
            "пришлёте файл согласия?",
            "где найти согласие от родителей?",
            "Здравствуйте, где можно найти согласие от родителей для детей до 14 лет?",
            "Здравствуйте, нам с другом по 15 , хотим приехать к вам завтра, но мы едем без родителей , а в купоне у вас указанно , что роспись родителей нужна . Что нам делать?",
            "Разрешение от родителей надо?",
            "А можно доверенность от руки написать?",
            "здравствуйте, а можно заполнить расписку сразу двоим друзьям??",
            "и может ли моя мама заполнить расписку за моего друга?",
            "Здравствуйте, где найти согласие от родителей?",
            "Добрый день, у вас есть документ с бланком для согласия от родителей?",
            "А можете прислать мне расписку? У меня не открывается файл.",
            "Есть ли у вас образец, по которому нужно заполнить согласие от родителей?",
            "Я не могу распечатать согласие. Файл не открывается. Что мне делать?",
            "Можете ли вы прислать мне файл согласия по электронной почте?",
            "Где я могу найти согласие от родителей для детей до 14 лет?",
            "Здравствуйте, я и мой друг по 15 лет хотим приехать к вам завтра, но мы без родителей. В купоне указано, что требуется роспись родителей. Что нам делать?",
            "Нужно ли нам разрешение от родителей?",
            "Можно ли написать доверенность от руки?",
            "Здравствуйте, мы с двумя друзьями хотим заполнить расписку. Можно ли заполнить ее сразу для нас троих?",
            "Может ли моя мама заполнить расписку от имени моего друга?",
            "Здравствуйте, где можно найти образец согласия от родителей?",
            "Добрый день, можете предоставить мне бланк согласия для родителей?",
            "А можно получить файл с согласием? У меня возникли трудности с открытием документа.",
            "Есть ли у вас готовое согласие, которое я могу заполнить?",
            "Не могу распечатать согласие, файл не открывается. Можете помочь с этим?",
            "Было бы возможно прислать мне согласие по электронной почте?",
            "Где я могу найти образец согласия от родителей?",
            "Можно ли мне получить бланк согласия для родителей?"          
        ],
        "responses": [
            "Скачать согласие можно по ссылке https://drive.google.com/file/d/1aHfki_WbuWY0BHvfgaqBxXwYvyGFYDEG/view"
        ]
    },
    "freedomrecord": {
        "examples": [
            "нужно ли записываться на посещение заранее или можно просто прийти ?",
            "Хотели бы прийти завтра в компании 2-4 человека попрыгать. Что для этого нужно сделать? Спасибо!",
            "Можно ли к вам будет придти компанией в субботу утром и что для этого нужно?",
            "у вас можно просто прийти попргыть ?",
            "А на свободное посещение обязательно записываться?",
            "за сколько времени до прихода надо записываться на посещение?",
            "Я слышал, что к вам на посещение нужно записываться. Это так?",
            "бронировать заранее надо ?",
            "нужно записываться предварительно для свободного посещения?",
            "Нужна предварительная запись или вход свободный? ",
            "нужна предварительная запись на свободного посещение?",
            "как попасть на свободное посещение сегодня ?",
            "у вас написано что посещение возможно по предварительной записи Это обязательно? Если да то можно на сегодня?",
            "хотелось бы завтра прийти в ваш батутный центр. Нужна запись?",
            "Поедварительная запись?",
            "сегодня можно попрыгать прити?",
            "здравствуйте, можно ли записаться завтра на свободное посещение?",
            "Можно забронировать на сегодня в 14 00 на два часа?",
            "Здравствуйте, к вам можно прийти на три часа?",
            "Добрый день. Без предварительной записи возможно подойти на свободное посещение 9 марта?",
            "Здравствуйте, можно будет к вам завтра компанией класса? Примерно 4 человека",
            "к вам прийти без предварительной записи на свободное посещение батутного парка или нужна запись?",
            "есть ли возможность сегодня прийти в батутный парк?",
            "Здравствуйте! Можно ли сегодня прийти к вам на свободное посещение, не на тренировку? Нас двое? И какая будет стоимость",
            "Здравствуйте, возможно ли свободное посещение к вам?",
            "А в свободном формате нельзя прийти?",
            "могу привести с собой супругу на свободное посещение?",
            "Надо ли записываться на свободное посещение?",
            " к вас можно, придти и без инструктора попрыгать ?",
            "А свободное посещение без тренера возможно?",
            "У вас можно просто так попрыгать?",
            "можно ли просто прыгать на батутах?"
        ],
        "responses": [
            "Попасть на свободное посещение или тренировку можно по предварительной записи.\n Чтобы записаться на свободное посещение, позвоните по номеру телефона +7(812) 981-70-17\nЗаписаться на тренировку можно по ссылке https://n102559.yclients.com/company:114740/record-type?gcid=2134880398.1683120651&sdkudid=Yn8UIi7L3uyxdNTLBjDJGp2tMpEzzBb8kPEkvhpP "
        ]
    },
    "trenrecord": {
        "examples": [
            "можно на вечер на групповые по батутам записаться? 2 человека",
            "Слуште, а можно попроситься на субботу вписать двух людей вечером на групповые по батутам?",
            "Хочу записать ребёнка на тренировку к Илье Васильеву, когда он свободен?",
            "Мы бы хотели завтра подойти на пробное занятие. Надо записываться? Или можно просто подойти?",
            "Здравствуйте. Хотела бы записаться на пробное занятие, а на сайте только полная цена. Нет записи на групповое пробное ! Как это сделать?",
            "И на групповых обычно сколько людей примерно?",
            "Подскажите, есть ли у Сергея сегодня запись на тренировку в 17 или 18 часов?",
            "Здравствуйте! Подскажите, если занятие с тренером, будет ли какое-то время выделено на попрыгать самостоятельно, в кубики например?",
            "Дети ходили к вам на групповые занятия, но несколько месяцев пропустили. На завтра можно записаться?",
            "А в среду есть тренировка для 8-12л? В 19ч?",
            "можно отменить тренировку?",
            "можно записаться на тренировку?",
            "можно ли завтра прийти на пробную групповую тренировку?",
            "Есть свободное место на групповую тренировку в 20:00 сегодня?",
            "а нет ли возможности прийти на индивидуалку с тренером часов в 8 утра",
            "Хочу записаться на групповую тренировку для взрослых - Карчава Анастасия. На сегодня есть свободное место? ",
            "Хочу записаться на пробную тренировку, На пятницу еще есть свободное местечко на 20:00?",
            "Можете записать на групповое занятие сегодня вечером на батуты?",
            "Мы пропустили несколько месяцев групповых занятий для детей. Можно ли записаться на завтрашнюю тренировку?",
            "Есть ли тренировка для детей 8-12 лет в среду в 19:00?",
            "Можно ли отменить тренировку, на которую я уже записался?",
            "Хотел бы записаться на тренировку. Как это можно сделать?",
            "Можно ли прийти на пробное групповое занятие завтра?",
            "Есть ли свободное место на сегодняшнюю групповую тренировку в 20:00?",
            "Можно ли забронировать индивидуальную тренировку с тренером на 8 утра?",
            "Хочу записаться на групповую тренировку для взрослых под именем Карчава Анастасия. Есть ли свободное место на сегодня?",
            "Хочу попробовать пробную тренировку. Есть ли свободное место на пятницу в 20:00?",
            "Можете записать меня на групповое занятие сегодня вечером на батуты?"
        ],
        "responses": [
            "Группы для детей, группы для взрослых - мы рады видеть на наших занятиях всех!\nНе уверены, что вам понравиться, но хотите попробовать? Приходите на пробное групповое занятие! Оно ничем не отличается от обычного,действует на все направления, а стоит дешевле!\nВоспользоваться пробным занятием можно один раз\nУзнать актуальное расписание и цены, а также записаться можно по ссылке https://n102559.yclients.com/company:114740/record-type?gcid=2134880398.1683120651&sdkudid=Yn8UIi7L3uyxdNTLBjDJGp2tMpEzzBb8kPEkvhpP"
        ]
    },
    "rulesvisiting": {
        "examples": [
            "если родители заполнят расписку и мне есть 14 лет, я могу находится в батутном парке без них?",
            "согласие от родителей обязательно?",
            "согласие родителей, для детей 16 лет можно принести с собой или необходимо писать на месте?",
            "с 14 не надо подписи да ?",
            "Здравствуйте! Есть ли у вас пример написания согласия от родителей дома, чтобы несовершеннолетних (16-17 лет) пустили в центр или родитель должен обязательно присутствовать ?",
            "Надо ли разрешение от родителей?",
            "Согласие должен заполнить родитель или старший брат старше 18 может заполнить на месте?",
            "Нужны какие-то документы от родителей? Или можно под мою ответственность?",
            "Именно родитель должен прийти заполнить?",
            "А согласие нужно писать?",
            "можно придти в двоём если ине 14 ,а другу 13?",
            "с какого возраста можно детям с сопровождением взрослых ?",
            "можно ли двум девочкам 14 лет приехать и пройти на батуты без родителей?",
            "могут к вам прийти ребята 14-15 лет без сопровождения взрослых?",
            "А можно чтобы сопровождающий был 17 летний а не 18 так можно",
            "а если одному из нас будет меньше 14 лет(то есть мне 15 лет, а сестре которая хочет со мной всего 13 лет, можно ли прийти без родителей?",
            "один взрослый на сколько человек может подписать?",
            "Присутствие родителя?",
            "Здравствуйте. У меня есть вопрос можно ли мне с моим другом приехать к вам? Просто проблема в том что мы несовершеннолетни а мама не может нас проводить до вас и подписать там ваши бумаги. Может можно как-нибудь удаленно?",
            "Приходить с родителями?",
            "здравствуйте,несовершеннолетним без сопровождения взрослого можно?",
            "ребенку 13 лет можно без сопровождения взрослых одному прыгать?",
            "Это для тех, кому больше 14, но нет 18, правильно?",
            "Добрый день! Младшей сестре 13 лет, она может быть в моем сопровождении?",
            "а сама прыгать не буду, то можно ли где-то у вас там посидеть, подождать или не предусмотрено это?",
            "может ли один совершеннолетний подписать бумагу за других несовершеннолетних?",
            "Если мне исполнится 14,без сопровождения взрослого можно будет?",
            "Здравствуйте, а со скольки лет можно без родителей приходить?",
            "А также, можно ли будет прыгать и самостоятельно развлекаться с 16-ти лет?",
            "Если молодому человеку исполнилось сегодня 16 какую расписку ему заполнять? И можно ли ему приходить в ваш батутный комплекс одному?",
            "мне 14 могу ли я один попрыгать без сопровождения совершеннолетнего?",
            "если идти на батуты без родителей то только с 14 лет, или как?",
            "обязательно расписку каждый раз приносить?",
            "Нас пропустят без расписки?"
        ],
        "responses": [
            "⛔Ограничения по возрасту:\n\n🔹На батутную арену допускаются лица от 4-х лет\n🔹Для детей до 7 лет посещение возможно только в сопровождении родителей или инструктора\n🔹Для детей до 14 лет обязательно письменное согласие одного из родителей и сопровождение совершеннолетним лицом\n🔹Для детей от 14 до 18 лет обязательно письменное согласие от одного из родителей и оригинала документа, подтверждающего возраст\n\nСсылка на согласие - https://drive.google.com/file/d/1aHfki_WbuWY0BHvfgaqBxXwYvyGFYDEG/view\n\nссылка на полный перечень правил https://drive.google.com/file/d/1th6P6S3oiJr1VHRh6D2Wr3vmbfxjYzVk/view"
        ]
    },
    "cafe": {
        "examples": [
           "Где можно посмотреть меню кафе?",
            "Не могу дозвониться до Валерия по поводу кафе. Где посмотреть меню? Можете выслать мне прайс? Меню?",
            "И есть ли меню вашего кафе?",
            "А у вас есть фото вашего меню?",
            "А меню кафе можно где посмотреть?",
            "А какие цены в вашем кафе?",
            "Можно ли узнать цены на блюда в кафе?",
            "Где найти информацию о предлагаемых блюдах и ценах?",
            "Есть ли у вас онлайн-меню?",
            "Можно ли получить меню в электронном виде?",
            "Какой у вас ассортимент и цены на напитки?",
            "Хотелось бы ознакомиться с меню и выбрать блюда заранее. Где найти информацию?",
            "Где я могу посмотреть меню вашего кафе?",
            "Я не могу дозвониться до Валерия относительно кафе. Где я могу найти меню? Можете выслать мне прайс или меню?",
            "Имеется ли у вас меню в кафе?",
            "У вас есть фотографии меню, которые можно посмотреть?",
            "Где можно найти меню вашего кафе?",
            "Можно ли узнать цены на блюда в вашем кафе?",
            "Могу ли я получить информацию о блюдах и ценах, которые вы предлагаете?",
            "Есть ли у вас онлайн-меню?",
            "Можно ли получить меню в электронном формате?",
            "Какой ассортимент блюд и цены на напитки у вас есть?",
            "Я хотел бы ознакомиться с вашим меню и выбрать блюда заранее. Где я могу найти информацию?",
            "Где я могу найти подробное меню с описанием блюд и их стоимостью?",
            "Можно ли получить копию меню или прайс-листа?",
            "У вас есть специальное меню для детей?",
            "Могу ли я узнать информацию о доступных вегетарианских блюдах в вашем меню?",
            "Какие опции меню у вас есть для людей с пищевыми аллергиями или диетическими ограничениями?",
            "Я хотел бы узнать, есть ли в вашем меню предложения для завтрака, обеда и ужина?"
        ],
        "responses": [
            "Ознакомиться с меню можно по ссылке https://vk.com/album-80420653_293555001\nДля заказа и подробной консультации свяжитесь с менеджером кафе - Валерием +79217655877"
        ]
    },
    "take_in": {
        "examples": [
            "наличие спортивной одежды обязательно?",
            "а с собой надо сменную обувь?",
            "ток если без паспорта ?",
            "детям нужна сменная обувь? Или они в носочках будут на батутах?",
            "Лучше штаны или шорты? Кроссовки нужны?",
            "А форма одежды какая?",
            "сменная обувь нужна или можно в носочках ходить?",
            "спортивная форма - Майка, шорты подойдёт?",
            "тогда паспорт,спортивная одежда и расписка,верно?",
            "Что то с собой нужно брать ? Паспорт например ?",
            "Спортивная форма - это штаны или можно в шортах?",
            "нужно брать с собой может обувь сменную?",
            " на ноги носки?",
            "А можно без паспорта придти, но с распиской?",
            "Нужно брать спортивную форму какую-то?",
            "с собой форму спортивную надо иметь",
            "Нужно паспорт принести?",
            "паспорта нужны?",
            "что нужно брать с собой ?",
            "что обязательна спортивная форма, что именно за спортивная форма?",
            "Наличие спортивной одежды обязательно?",
            "А нужно ли с собой иметь сменную обувь?",
            "Могу ли я посетить вас без паспорта?",
            "Детям нужна сменная обувь? Или они могут быть в носочках на батутах?",
            "Что лучше: штаны или шорты? Нужны ли специальные кроссовки?",
            "Какая форма одежды требуется для посещения?",
            "Нужна ли сменная обувь, или можно ходить в носках?",
            "Можно ли носить спортивную форму, состоящую из майки и шорт?",
            "Так значит, нужен паспорт, спортивная одежда и расписка, верно?",
            "Что нужно взять с собой? Например, паспорт?"
        ],
        "responses": [
            "Наличие спортивной одежды обязательно! Подойдет любая одежда, из тянущейся ткани, без заклепок, молний и пуговиц. Сменная обувь не требуется, только носочки. Обладателям длинных волос потребуется резинка. Также перед посещением необходимо будет снять цепочки, длинные серьги и браслеты. Если вам уже есть 14 лет возьмите в собой паспорт и согласие от родителей."
        ]
    },
    "persontren": {
        "examples": [
            "Хочу научиться делать сальто назад) Можно ли записаться на индивидуальную тренировку по этому элементу?)",
            "Индивидуальная как проходит?) Вот придет девочка с мамой, и девочка будет заниматься с тренером?)",
            "А индивидуальные тренировки для взрослых проводятся сейчас?",
            "сколько длится индивидуальная тренировка?",
            "Сколько стоит индивидуальное занятие?",
            "А эта тренировка подойдет для детей?",
            "Скажите, пожалуйста, могу ли я записать на индивидуальную тренировку девочку возраст 3.3г? Или строго с 4х лет?",
            "Есть сейчас возможность проводить индивидуальные занятия для детей?",
            "будет проводить тренировки для детей?",
            "Девочка 8 лет. А это индивидуальное занятие будет или групповое?",
            "Могу ли я записаться на индивидуальную тренировку?",
            "Какие услуги предоставляются в рамках индивидуальных тренировок?",
            "Сколько стоит индивидуальная тренировка?",
            "Как долго длится одна индивидуальная тренировка?",
            "Можно ли выбрать определенного тренера для индивидуальных тренировок?",
            "Хочу научиться делать сальто назад. Можно ли записаться на индивидуальную тренировку по этому элементу?",
            "Как проходит индивидуальная тренировка? Например, придет девочка с мамой, и девочка будет заниматься с тренером?",
            "А проводятся ли сейчас индивидуальные тренировки для взрослых?",
            "Сколько времени длится одна индивидуальная тренировка?",
            "Сколько стоит индивидуальное занятие?",
            "Подходят ли индивидуальные тренировки для детей?",
            "Могу ли я записать на индивидуальную тренировку девочку возрастом 3 года 3 месяца? Или требуется минимальный возраст 4 года?",
            "Проводятся ли сейчас индивидуальные занятия для детей?",
            "Будут ли проводиться тренировки для детей?",
            "Девочке 8 лет. Будет ли индивидуальное занятие или групповое?",
            "Могу ли я записаться на индивидуальную тренировку?",
            "Какие услуги предоставляются в рамках индивидуальных тренировок?",
            "Какова стоимость индивидуальной тренировки?",
            "Как долго длится одна индивидуальная тренировка?",
            "Могу ли я выбрать определенного тренера для индивидуальных тренировок?"
        ],
        "responses": [
            "Научим прыгать на батутах по-новому — крутить сальто и винты, делать бланш, отбивы и ходить по стенам и многое другое.\n 1 час занятия - максимум эффективности!\n Узнасть цены, выбрать тренера и записаться можно по ссылке https://n102559.yclients.com/company:114740/record-type?gcid=2134880398.1683120651&sdkudid=Yn8UIi7L3uyxdNTLBjDJGp2tMpEzzBb8kPEkvhpP "
        ]
    },
    "gruptren": {
        "examples": [
            "Какие групповые тренировки доступны на этой неделе?",
            "Сколько стоит групповая тренировка для новичков?",
            "Есть ли тренировки вечером после работы?",
            "Как часто проходят тренировки для начинающих?",
            "Можно ли попробовать групповую тренировку перед покупкой абонемента?",
            "Какие тренеры ведут групповые тренировки?",
            "Есть ли ограничения по возрасту для групповых тренировок?",
            "Как долго длится пробное занятие на групповой тренировке?",
            "Можно ли записаться на групповую тренировку онлайн?",
            "Подскажите, есть ли сейчас групповые тренировки?",
            "cколько по времени примерно длится тренировка?",
            "Какие тренировки у вас есть для взрослых? Можно узнать расписание и стоимость?",
            "То есть, тренировка групповая, но каждый человек на ней делает что-то своё?) Или для всех упражнения одинаковы ?",
            "Что входит в групповую тренировку и сколько она стоит?",
            "А по выходным у вас есть занятия?",
            "Расскажите, пожалуйста, чем занимаются дети 4,5 лет на групповой тренировке в вашем центре? В какое время и по каким дням занятия?",
            "Подскажите пожалуйста в детскую группу можно в 3,5 года? Сын занимался в другом центре, с какого возраста можно у вас?",
            "Какие групповые тренировки доступны на этой неделе?",
            "Сколько стоит групповая тренировка для новичков?",
            "Есть ли тренировки вечером после работы?",
            "Как часто проходят тренировки для начинающих?",
            "Можно ли попробовать групповую тренировку перед покупкой абонемента?",
            "Какие тренеры ведут групповые тренировки?",
            "Есть ли ограничения по возрасту для групповых тренировок?",
            "Как долго длится пробное занятие на групповой тренировке?",
            "Можно ли записаться на групповую тренировку онлайн?",
            "Подскажите, есть ли сейчас групповые тренировки?",
            "Сколько времени примерно длится тренировка?",
            "Какие тренировки у вас есть для взрослых? Можно узнать расписание и стоимость?",
            "То есть, тренировка групповая, но каждый человек на ней делает что-то свое? Или для всех упражнения одинаковы?",
            "Что входит в групповую тренировку и сколько она стоит?",
            "А по выходным у вас есть занятия?",
            "Расскажите, пожалуйста, чем занимаются дети 4,5 лет на групповой тренировке в вашем центре? В какое время и по каким дням занятия?",
            "Подскажите, пожалуйста, можно ли записать ребенка в детскую группу в 3,5 года? Сын уже занимался в другом центре, с какого возраста можно начать у вас?"
        ],
        "responses": [
            "Групповые тренировки в Skylife призваны улучшить ваши навыки в акробатике на батутах, но без лишних травм. С помощью тренера вы постигаете базовые элементы, изучаете их в связке, постепенно повышая свой скилл . Такой опцией могут воспользоваться не только маленькие прыгуны , но и взрослые, которые только-только открыли для себя прыжки на батуте.А теперь по фактам:👥Занятия проходят в группах до 10 человек⌛Длительность тренировки составляет 1 час\n\nТренировочный процесс состоит из трех частей:\n🤸разминка ( беговые упражнения + базовая акробатика на дорожке)\n🤾‍♀батут\n🏋‍♀специальная физическая подготовка ( закачка + растяжка)\n\nЕсли у вас есть сомнения подходит ли вам такой формат, вы можете воспользоваться услугой \"пробная тренировка\".\nУзнать расписание тренировок и записаться можно:\n🌐по ссылке https://n102559.yclients.com/company:114740/record-type?gcid=2134880398.1683120651&sdkudid=Yn8UIi7L3uyxdNTLBjDJGp2tMpEzzBb8kPEkvhpP\n📞по телефону +7(812) 981-70-17"
        ]
    },
    "cooperation": {
        "examples": [
            "будет ли Вам интересно наше предложение?",
            "С блогерами сотрудничаете?",
            "отправляла Партнёрское предложение, вы подумали над нашим сотрудничеством?",
            " я отправила коммерческое предложение. Подскажите, пожалуйста, увидели ли Вы его и есть ли ответ?",
            "Подскажите, заинтересованы ли вы в сотрудничестве с нами",
            "Добрый день, меня зовут Марк, я специалист по созданию контента. Нужно ли вам делать фото/видео материал?",
            " планируется новое мероприятие, сможете ли Вы вновь предоставить нам сертификаты?",
            "у нас планируется новое мероприятие «Мисс ИФКиС- 2022»! Сможете ли Вы вновь предоставить нам сертификаты для нашего конкурса?",
            "Нам очень важна обратная связь. Заинтересовало ли Вас предложение?",
            "Нам нужны сертификаты или скидки для наших участников, участников много, поэтому что бы вы могли предоставить для 10-20 человек?",
            "не хотели бы провести совместный розыгрыш вместе с 👉🏻 https://vk.com/mnogoporcii ?",
            "Мы хотим предложить вам сотрудничество по бартеру, вам это интересно?",
            "Подскажите пожалуйста куда можно отправить коммерческое предложение для руководства?",
            "Отправляю презентацию. Нам интересно, чтобы вы сделали интерактив, что вы можете предложить?",
            "Вы хотите себе подписчиков без замороженных аккаунтов?",
            "добрый день вы открыты к деловым предложениям?",
            "скажите пожалуйста было бы вам интересно, чтобы у вас была школа блогеров или школа фокусов для детей/взрослых?",
            "Рассматриваете ли вы сотрудничество на октябрь?)",
            "У нас намечается мероприятие для первокурсников университета. Аудитория- весь университет. Скажите , вы готовы сотрудничать с нами на тех же условиях, как и всегда?",
            "Хочу предложить эффективную рекламу в виде конкурсов, подписчиков под ключ (нужная ЦА), ведение/администрирование группы. Интересует Вас?",
            "Вам интересна тема продвижения Вашей группы либо страницы в соц сетях ?",
            "Нам очень важна обратная связь. Заинтересовало ли Вас предложение?",
            "Нам нужны сертификаты или скидки для наших участников. Участников много, поэтому что бы вы могли предоставить для 10-20 человек?",
            "Не хотели бы провести совместный розыгрыш вместе с нами?",
            "Мы хотим предложить вам сотрудничество по бартеру. Вам это интересно?",
            "Подскажите, пожалуйста, куда можно отправить коммерческое предложение для руководства?",
            "Отправляю презентацию. Нам интересно, чтобы вы сделали ее интерактивной. Что вы можете предложить?",
            "Вы хотите себе подписчиков без замороженных аккаунтов?",
            "Добрый день, вы открыты к деловым предложениям?",
            "Скажите, пожалуйста, было бы вам интересно, чтобы у вас была школа блогеров или школа фокусов для детей/взрослых?",
            "Рассматриваете ли вы сотрудничество на октябрь?",
            "У нас намечается мероприятие для первокурсников университета. Аудитория - весь университет. Скажите, вы готовы сотрудничать с нами на тех же условиях, как и всегда?",
            "Хочу предложить эффективную рекламу в виде конкурсов, подписчиков под ключ (нужная ЦА), ведение/администрирование группы. Интересует Вас?",
            "Вам интересна тема продвижения вашей группы или страницы в социальных сетях?"
        ],
        "responses": [
            "По вопросам сотрудничества - skylife.center.ad@gmail.com"
        ]
    },
    "price": {
        "examples": [
            "Друзья сами заплатят за себя, сколько будет стоить им посещение?",
            "Сколько стоит пробное?",
            "Какой у вас прайс?",
            "сколько стоит ботутный центр?",
            "можно узнать про цены, про посещение и все такое?",
            "cколько стоит разовое посещение?",
            "сколько стоит свободное разовое посещение для ребенка 2.9 года?",
            "Входной билет на выходные? Цена",
            "ребёнок 5 лет оплачивается полной стоимость свободного посещения?",
            "сколько будет стоить попрыгать на батуте, на 5 часов?",
            "Сколько будет стоить?",
            "И стоимость?",
            "Вход платный для всех?",
            "сколько стоит сегодня свободное посещение?",
            "Сколько стоит свободное посещение?",
            "Можете пожалуйста сориентировать в цене для свободного посещения?",
            "хотел бы узнать сколько будет стоить сходить на батуты 4 сентября? И какой там тариф по-часовой или какой нибудь другой?",
            "сколько у вас стоит 1посещение в батутный парк?",
            "Цену на 4х человек подскажите?",
            "сколько стоит свободное посещение в будний день?",
            "Сколько стоит билет и на сколько часов?",
            "что по стоимости?",
            "по какой ценн сейчас батуты? как в будни или как в выходные?",
            "а какая цена за час?",
            "А два часа сколько будут стоить?",
            "сколько стоит разовое посещение на три часа?",
            "Сколько стоит час ?",
            "сколько стоит билет ?",
            "завтра стоимость билета по будничному прайсу или выходному?",
            "сколько по стоимости будет?",
            "Взрослый сопровождающий заходит без билета?",
            "По стоимости так?",
            "завтра цены будут по прайсу будних дней?"
        ],
        "responses": [
            "Актуальный прайс-лист можно увидеть на сайте в разделе цены. Вот ссылка https://skylife-center.ru/#prices"
        ]
    },
    "lost": {
        "examples": [
            "случайно в женской раздевалке не находился крестик с камушком, на желтом шнурке?",
            "был утерян золотой кулон в женской раздевалке. Вы не находили?",
            "потеряли крестик у вас",
            "потеряли заколку розовую у вас, не находили?",
            "здравствуйте, кажется забыли у вас кроссовки синие такие",
            "Ивините, случайно оставила у вас на ресепшене цепочку серебрянную",
            "Случайно оставили у вас тапки сменные",
            "Случайно в женской раздевалке не находился крестик с камушком на желтом шнурке?",
            "Был утерян золотой кулон в женской раздевалке. Вы не находили?",
            "Потеряли крестик у вас?",
            "Потеряли заколку розовую. Вы не находили?",
            "Здравствуйте, кажется забыл у вас синие кроссовки такие-то.",
            "Извините, случайно оставила на ресепшене серебряную цепочку.",
            "Случайно оставили у вас сменные тапки.",
            "Утеряна серебряная брошь. Возможно, оставила ее у вас?",
            "Не могли бы вы проверить, найдена ли серебряная подвеска в зале?",
            "У меня пропал чехол для телефона. Может быть, он остался у вас?",
            "Извините, я потерял свою черную шапку в вашем центре. Не видели ее?",
            "Забыл свою сумку в вашем зале. Возможно, вы ее нашли?",
            "Потеряла серебряные серьги в раздевалке. Не находили их?",
            "Не могли бы вы проверить, есть ли у вас потерянная черная перчатка?",
            "Утерян кошелек с документами. Может быть, его принесли к вам?",
            "Потерял ключи от автомобиля в вашем фитнес-центре. Не видели их?",
            "Забыла свою зеленую сумку в раздевалке. Была бы благодарна, если бы нашли ее.",
            "Извините, случайно оставил зарядное устройство для телефона на ресепшене. Вы его не видели?",
            "Потерял наручные часы в вашем центре. Не находили их?",
            "У меня исчезли серые перчатки. Может быть, они у вас остались?",
            "Забыла свою сумку для йоги. Может быть, ее оставила в зале?",
            "Утерян серебряный браслет с камнями. Не находили его у вас?",
            "Потеряла карманный фонарик в вашем фитнес-центре. Может быть, его принесли вам?",
            "Забыл свою спортивную бутылку с водой у вас. Не могли бы вы проверить, есть ли она в зале?",
            "Извините, случайно оставил на ресепшене черный зонтик. Не нашли его?"
        ],
        "responses": [
            "Не переживайте, все потеряшки у нас под учетом. Позвоните администратору по телефону +7(812) 981-70-17, чтобы сообщить о пропаже"
        ]
    },
    "where": {
        "examples": [
            "А где вы находитесь?)",
            "Где находится ваш зал, метро?",
            "На как ком метро находится ваш батутный центр ?",
            "есть какие-то особенности по въезду на территории где вы находитесь? чтобы я могла предупредить водителя",
            "Ближайшее метро звездная?",
            "Как вас найти",
            "У вас есть парковка",
            "Вы далеко от метро находитесь",
            "Вы в торговом дворе находитесь?",
            "У вас есть где припарковаться",
            "Есть парковочные места?",
            "Подскажите, есть где оставить машину?",
            "А где вы находитесь?",
            "Где находится ваш зал? Как добраться от метро?",
            "На какой станции метро расположен ваш батутный центр?",
            "Есть ли особенности по въезду на территорию, где вы находитесь? Чтобы я могла предупредить водителя.",
            "Ближайшая станция метро - Звёздная?",
            "Как можно найти ваше местоположение?",
            "У вас есть парковка для посетителей?",
            "Находитесь ли вы далеко от ближайшей станции метро?",
            "Вы находитесь в торговом дворе?",
            "Есть ли у вас доступные парковочные места?",
            "Есть ли у вас парковка для автомобилей?",
            "Можете подсказать, где можно припарковаться?",
            "Какая у вас ситуация с парковкой?",
            "Можно ли оставить машину на вашей территории?",
            "Где расположена парковка для посетителей?",
            "Есть ли у вас возможность бесплатной парковки?",
            "Где находится ближайшая общественная парковка?",
            "Можно ли оставить автомобиль в районе вашего центра?",
            "У вас есть стоянка для велосипедов?",
            "Каковы условия парковки возле вашего зала?"
        ],
        "responses": [
            "🌏Адрес: \n\nг. Санкт-Петербург, м. Звездная, Московское шоссе, 7А, ТЦ Торговый Двор \n\nБлижайший вход - конец здания со стороны Дунайского проспект. Ориентир внутри ТЦ - лестница разрисованная граффити. \n\n🚗Парковка со всех сторон ТЦ\n\n"
        ]
    },
    "opening_hours": {
        "examples": [
            "Какой график работы 31 декабря?",
            "какой у вас график работы 22-23 числа?",
            "График работы Ваш сейчас обычный?",
            "есть изменения в графике?",
            "А как вы в праздники работаете?",
            "А вы завтра со скольки работаете?",
            "Вы работаете? Я про батуты Skylife",
            "вы сегодня работаете?",
            "вы как работаете, по тому же расписанию?",
            "А завтра вы работаете?",
            "И работаете ли вы сегодня?",
            "А вы завтра со скольки работаете?",
            "С 30 по 07 не работаете?",
            "до скольки вы сегодня работаете?",
            "до скольки работает батутный парк?",
            "Каков график работы в праздничные дни?",
            "Есть ли изменения в графике работы на этой неделе?",
            "Какие часы работы в выходные дни?",
            "Во сколько открывается ваш центр завтра?",
            "Работаете ли вы вечером?",
            "Каковы часы работы в будние дни?",
            "Есть ли различия в графике работы по сезонам?",
            "Какие часы работы во время школьных каникул?",
            "Планируются ли какие-либо изменения в графике работы?",
            "Когда начинается и заканчивается ваш рабочий день?",
            "Каков график работы в предпраздничные дни?",
            "Работаете ли вы в выходные дни?",
            "Какие часы работы в дни недели?",
            "Есть ли перерывы в графике работы?",
            "Какие часы работы в новогодние праздники?"
        ],
        "responses": [
            "📆График работы:\n\nБудние дни - с 11 до 22\nВыходные, праздничные, дни школьных каникул - с 10 до 22\nАктуальный график работы тренеров можно узнать по ссылке https://n102559.yclients.com/company:114740/record-type?gcid=2134880398.1683120651&sdkudid=Yn8UIi7L3uyxdNTLBjDJGp2tMpEzzBb8kPEkvhpP "
        ]
    },
    "equipment": {
        "examples": [
            "в вашем центре есть баскетбольные кольца?",
            "есть ли в Вашем батутном парке баскетбольные кольца?",
            "У вас есть в батутном зале баскетбольные кольца?)",
            "У вас есть акробатическая дорожка?",
            "Сколько батутов в вашем зале? И какие? Есть аирмакс?",
            "А к вам можно с индо скутом?Это батутный самокат",
            "есть ли у вас доска для батута, имитация сноуборда?",
            "у вас есть воздушные полотна?",
            " в вашем центре есть воздушные полотна? На фото увидела в альбомах в группе",
            "А кулер с водой питьевой есть или брать воду с собой?",
            "Есть ли кулер у вас?",
            "У вас душевые есть или только раздевалки?",
            "И есть ли у вас раздевалки?",
            "У вас есть ящики для хранения вещей?",
            "Есть ли у вас тренажеры для силовых упражнений?",
            "У вас есть скамьи для жима?",
            "Есть ли в вашем зале гантели разных весов?",
            "У вас есть боксерские груши?",
            "Есть ли в вашем центре кардиозона с беговыми дорожками?",
            "У вас есть снаряды для функционального тренинга, например, мячи и гири?",
            "Есть ли у вас батуты разных размеров?",
            "У вас есть специальные тренажеры для тренировки баланса?",
            "Есть ли в вашем центре зал для йоги или пилатеса?",
            "У вас есть зал для танцев или аэробики?",
            "Есть ли в вашем центре зал для единоборств?",
            "У вас есть тренажеры для функционального тренинга, такие как TRX или брусья?",
            "Есть ли в вашем зале зона для растяжки и гибкости?",
            "У вас есть батутные ковры для безопасности на батутах?",
            "Есть ли у вас зал для игры в настольный теннис или пинг-понг?",
            "У вас есть зал для игры в бильярд или настольный футбол?",
            "Есть ли у вас зона для отдыха и кафе, где можно перекусить?"
        ],
        "responses": [
            "В нашем батутном центре:\n🔶3 большие прыгучие сетки от производителей MAXair и AIRmax\n🔶Есть индо скуты - трюковые самокаты🔶12 квадратных батутов от производителей AIRmax\n🔶1 горка-батут\n🔶8-метровая акробатическая дорожка и поролоновая яма.\n🔶Есть зона разминки с матами и шведскими стенками.\n🔶Раздевалки с шкафчиками и с душевыми кабинками.\n🔶Кулер с бесплатной водой.\n🔶А также зона отдыха и мини- бар!"
        ]
    },
    "sale": {
        "examples": [
            "Никаких скидок на детей 10 и 13 лет нет?",
            "есть ли у вас какие-то льготы ?",
            "есть ли какие-либо льготы на посещение Вашего центра ребенку с инвалидностью?",
            "есть ли скидки для многодетных?",
            "Для членов многодетных семей льготы действуют?",
            "многодетным семьям бесплатно?",
            "А ещё скидки есть ?",
            "Есть у вас какие нибудь скидки в день рождение ?",
            "А есть ли какие-нибудь скидки на день рождения?",
            "Возможны ли скидки студентам в вашем батутном центре?",
            "есть ли скидки для многодетных?",
            "а у вас есть какие то скидки для именинников?",
            "есть скидка в честь дня рождения?",
            "у вас есть скидки на билет на День Рождения?",
            "Скидка в д. Р есть?",
            "У вас действуют скидки учащимся и тем, кто проходит службу?",
            "а какая скидка для студентов?",
            "Если 2-3 человека одновременно придут, то будет какая-то скидка?",
            "А скидки в день рождение или в честь 8 марта есть?",
            "Действуют ли скидки студентам?",
            "Мы многодетные и у нас день рождения, а ещё мы учимся. Скидка 55% ?",
            "А есть скидки школьникам ?",
            "скидки на праздничные дни есть?",
            "Действуют ли скидки студентам?",
            "Предоставляются ли бесплатные услуги для многодетных семей в вашем батутном центре?",
            "Какие другие скидки у вас доступны?",
            "Есть ли у вас какие-либо скидки или привилегии в честь дня рождения?",
            "Предоставляете ли вы скидки на день рождения?",
            "Есть ли скидки для студентов в вашем батутном центре?",
            "Предусмотрены ли скидки для многодетных семей?"
        ],
        "responses": [
            "К сожалению, на данный момент, у нас нет скидок."
        ]
    },
    "job": {
        "examples": [
            "вакансия администратора актуальна на данный момент?",
            "Скажите пожалуйста, есть ли у вас в клубе свободные вакансии? Например инструктором.",
            "имеются ли у Вас вакансии на должность инструктора/тренера в вашем батут-центре?",
            "У вас нету свободной вакансии инструктора по батутам ?)",
            "Скажите есть ли у вас вакансия тренера/инструктора по батуту или акробатке?",
            "Скажите с кем можно списаться по поводу вакансии?",
            "я по поводу работы. Нужен ли вам ещё инструктор? 18 мне уже исполнилось, с радостью бы поработал у вас",
            "со скольки лет вы берете работать тренером?",
            "Хочу узнать есть ли у вас вакансии ? Хотелось бы работать у вас",
            "Я хотел бы поработать у вас) Есть желание и опыт работы тренером и инструктором на батутах. У вас есть вакансии?",
            "Я хочу у вас работать , имеются ли у вас вакансии? Есть опыт работа акробатом",
            "Актуальна ли на данный момент вакансия администратора?",
            "Есть ли свободные вакансии в клубе, например, на должность инструктора?",
            "Имеются ли у вас вакансии на должность инструктора/тренера в батут-центре?",
            "У вас есть свободная вакансия инструктора по батутам?",
            "Есть ли вакансия тренера/инструктора по батуту или акробатике?",
            "С кем можно связаться по поводу вакансии?",
            "Нужен ли вам ещё инструктор? Я уже исполнилось 18 лет и с радостью поработал бы у вас.",
            "С какого возраста вы принимаете тренером на работу?",
            "Есть ли у вас вакансии? Я хотел бы работать у вас, у меня опыт работы тренером и инструктором на батутах.",
            "У вас действуют какие-либо скидки для студентов или школьников? Какие условия для получения такой скидки?",
            "Какие вакансии доступны в данный момент? Я заинтересован в работе в вашем батут-центре.",
            "Есть ли у вас вакансии для студентов на летний период?",
            "Как можно подать заявку на вакансию инструктора? Есть ли требования или определенный опыт работы?",
            "Можно ли получить информацию о зарплате и бонусах для вакансий в вашем центре?",
            "Есть ли у вас программы обучения для новых сотрудников?",
            "Какие возможности карьерного роста предлагает ваш батут-центр?"
        ],
        "responses": [
            "Добрый день, отправьте ваше резюме на нашу почту skylife.center.ad@gmail.com и мы с вами свяжемся!"
        ]
    },
    "age": {
        "examples": [
            "Ребёнку 2,5 лет можно посетить ваш центр?",
            "Со скольки лет можно в ваш центр?",
            "Можно ли придти с ребёнком 2,6 лет в сопровождении взрослого?",
            "Можно ли прийти к вам с ребёнком 2,9 лет",
            "Дети со скольки лет могут посещать, если с мамой?",
            "Со скольки лет можно приводить ребенка?",
            "к вам можно прийти двоим взрослым и ребенку 3-х лет?",
            "А для малышей до 3 лет что у есть?",
            "А для взрослых девочек 24-х лет нету занятий?))))",
            " К Вам в любой день можно прийти попрыгать вместе с детьми 5 и 6 лет?",
            "если ребёнку 4 года, он может посетить батутный центр",
            "у вас групповые тренировки строго с 4 лет? Ребёнку 3,5 года ещё рано?",
            " можно посещать ваши занятия ребёнку 3,5 года?",
            "У меня ребёнку 4 года - ещё рано ему ?",
            "Нам 4 года, это не рано?",
            "А что у вас есть для ребенка 3 года?",
            "к вам можно с ребёнком 3 года?",
            "дочке 3 года. хотим к вам на занятия",
            "Могу ли я привести ребенка возрастом 2,5 лет в ваш центр?",
            "С какого возраста дети могут посещать ваш центр?",
            "Могу ли я прийти с ребенком возрастом 2,6 лет при наличии сопровождающего взрослого?",
            "Разрешается ли посещение вашего центра ребенку возрастом 2,9 лет?",
            "С какого возраста дети могут посещать ваш центр, если они приходят с мамой?",
            "С какого возраста разрешено приводить ребенка в ваш центр?",
            "Могут ли двое взрослых и ребенок возрастом 3 года прийти к вам?",
            "Какие занятия у вас предлагаются для детей младше 3 лет?",
            "У вас есть занятия для взрослых девочек в возрасте 24 лет?",
            "Можем ли мы прийти в любой день вместе с детьми возрастом 5 и 6 лет, чтобы попрыгать на батутах?",
            "Может ли ребенок возрастом 4 года посетить ваш батутный центр?",
            "У вас групповые тренировки доступны только для детей от 4 лет? Ребенку 3,5 года еще рано?",
            "Может ли ребенок возрастом 3,5 года посещать ваши занятия?"
        ],
        "responses": [
            "⛔Ограничения по возрасту:\n\n🔹На батутную арену допускаются лица от 4-х лет, однако вы можете записаться на групповые тренировки по детскому фитнесу, где можно начать заниматься уже с 2-х лет\n🔹Для детей до 7 лет посещение возможно только в сопровождении родителей или инструктора\n🔹Для детей до 14 лет обязательно письменное согласие одного из родителей и сопровождение совершеннолетним лицом\n🔹Для детей от 14 до 18 лет, которые собираются придти без сопровождения, обязательно нужно иметь при себе письменное согласие от одного из родителей и оригинала документа, подтверждающего возраст\n\nСсылка на согласие - https://drive.google.com/file/d/1aHfki_WbuWY0BHvfgaqBxXwYvyGFYDEG/view\n\nссылка на полный перечень правил https://drive.google.com/file/d/1th6P6S3oiJr1VHRh6D2Wr3vmbfxjYzVk/view"
        ]
    },
    "proba": {
        "examples": [
            "можно записаться на пробное занятие групповое на среду",
            "Можно прийти на пробное занятие в пятницу в группу детский фитнес 2-4 года?",
            "а у вас есть пробное груповое занятие?",
            "Сколько стоит пробное?",
            "на пробное занятие в пятницу в группу детский фитнес 2-4 года?",
            "Моему сыну 7 лет, хочет попробовать прыжки на батуте с тренером. Когда можно прийти на пробное занятие, чтобы был начальный уровень?",
            "Подскажите, пожалуйста, что входит в пробное занятие?",
            "А есть ли пробное занятие?",
            "А прежде чем прийти на пробное занятие надо записываться?",
            " можно ли завтра в первой половине дня попасть на пробное занятие?",
            "Мы бы хотели завтра подойти на пробное занятие. Надо записываться? Или можно просто подойти?",
            "а чем отличается пробное от просто разового",
            "Сколько будет стоить пробное занятие и абонемент?",
            "В какой день можно прийти на пробное занятие?) ",
            "Могу ли я записаться на пробное групповое занятие на среду?",
            "Можно ли прийти на пробное занятие в пятницу в группу детского фитнеса для детей от 2 до 4 лет?",
            "У вас есть пробное групповое занятие?",
            "Сколько стоит пробное занятие?",
            "Можно ли прийти на пробное занятие в пятницу в группу детского фитнеса для детей от 2 до 4 лет?",
            "Мой сыну 7 лет, и он хочет попробовать прыжки на батуте с тренером. Когда можно прийти на пробное занятие, чтобы начать с начального уровня?",
            "Что входит в пробное занятие? Подскажите, пожалуйста.",
            "У вас есть пробное занятие?",
            "Нужно ли зарегистрироваться перед пробным занятием или можно просто прийти?",
            "Можно ли попасть на пробное занятие завтра в первой половине дня?",
            "Мы бы хотели подойти на пробное занятие завтра. Нужно ли зарегистрироваться или можно просто прийти?",
            "В чем разница между пробным занятием и обычным одноразовым?",
            "Сколько стоит пробное занятие и абонемент?",
            "В какой день можно прийти на пробное занятие?",
            "Можно ли пройти пробное занятие без записи?",
            "Как долго длится пробное занятие?",
            "Есть ли ограничения по возрасту для пробного занятия?"
        ],
        "responses": [
            "Пробное занятие - услуга, которая распрастраняется на групповые тренировки всех направлений и для всех возрастов\nВоспользоваться услугой можно один раз.\nСтоимость:\nБудние дни - 500 рублей\nВыходные дни - 700 рублей.\nВыбрать тренера и записаться можно по ссылке: https://n102559.yclients.com/company:114740/record-type?gcid=2134880398.1683120651&sdkudid=Yn8UIi7L3uyxdNTLBjDJGp2tMpEzzBb8kPEkvhpP"
        ]
    },
    "timings": {
        "examples": [
            "В какие дни тренировки?",
            "Когда и во сколько тренировки?",
            "Когда и во сколько тренировки?",
            "Подскажите, проводятся ли летом занятия на батутах для детей (девочка 11лет)?если да, то по каким дням и как записаться? Заранее спасибо.",
            "досвидания",
            "По каким дням и во сколько у вас проходят тренировки на батутах?",
            "Это расписание постоянное?",
            "есть актуально расписание?",
            "расписание групповых занятий , где я смогу найти ?",
            "А есть расписание групповых для 9 лет?",
            "Можно узнать расписание и стоимость?",
            "а какое расписание (кроме батута) по данным занятиям для детей 8 и 10 лет?",
            "В какие дни проводятся тренировки?",
            "Когда и во сколько проходят тренировки?",
            "Подскажите, проводятся ли летом занятия на батутах для детей (девочка 11 лет)? Если да, то по каким дням и как можно записаться?",
            "Какие дни и время тренировок для определенной возрастной группы?",
            "Можно ли узнать расписание групповых занятий и где его можно найти?",
            "Есть ли актуальное расписание тренировок?",
            "Можно ли получить расписание групповых занятий для детей в возрасте 9 лет?",
            "Можно ли узнать расписание тренировок и их стоимость?",
            "А какое еще есть расписание, помимо занятий на батуте, для детей в возрасте 8 и 10 лет?",
            "Можно ли узнать расписание индивидуальных тренировок?",
            "Как долго длится каждая тренировка?",
            "Есть ли возможность записаться на тренировку заранее?",
            "Меня интересует расписание вечерних тренировок для взрослых, есть ли оно?",
            "Как часто обновляется расписание тренировок?",
            "Есть ли тренировки для начинающих? Если да, то в какие дни они проводятся?",
            "Какие тренировки доступны в выходные дни?",
            "Есть ли в вашем расписании тренировки для взрослых?",
            "Как часто обновляется ваше расписание тренировок?",
            "Можно ли записаться на тренировку заранее?",
            "Как долго длится одна тренировка?",
            "Есть ли возможность индивидуальных тренировок?",
            "Какие тренировки подходят для начинающих?"
        ],
        "responses": [
            "Актуальное расписание групповых тренировок или свободное время для индивидуального занятия можно найти по ссылке: https://n102559.yclients.com/company:114740/record-type?gcid=2134880398.1683120651&sdkudid=Yn8UIi7L3uyxdNTLBjDJGp2tMpEzzBb8kPEkvhpP"
        ]
    }
}